export default [
    {   id: 0,
        ru: 'обнимать',
    },
    {   id: 1,
        ru: 'рисовать',
    },
    {   id: 2,
        ru: 'плакать',
       
    },
    {   id: 3,
        ru: 'прыгать',
    },
    {   id: 4,
        ru: 'нырять',
    },
    {   id: 5,
        ru: 'летать',
        
    },
    {   id: 6,
        ru: 'танцевать',
    },
    {   id: 7,
        ru: 'ходить',
      
    },
    {   id: 8,
        ru: 'бегать',
        
    },
    {   id: 9,
        ru: 'плавать',
     
    },
    {   id: 10,
        ru: 'ездить верхом',
     
    },
    {   id: 11,
        ru: 'указывать',
   
    },
    {   id: 12,
        ru: 'открывать',
      
    },
    {   id: 13,
        ru: 'скакать',
     
    },
    {   id: 14,
        ru: 'петь',
     
    },
    {   id: 15,
        ru: 'играть',
       
    },
    {   id: 16,
        ru: 'нести',
     
    },
    {   id: 17,
        ru: 'тянуть',
      
    },
    {   id: 18,
        ru: 'падать',
      
    },
    {   id: 19,
        ru: 'спорить',
      
    },
    {   id: 20,
        ru: 'водить',
     
    },
    {   id: 21,
        ru: 'ловить',
   
    },
    {   id: 22,
        ru: 'строить',
      
    },
    {   id: 23,
        ru: 'толкать',
      
    },
    {   id: 24,
        ru: 'быстрый',
       
    },
    {   id: 25,
        ru: 'большой',
     
    },
    {   id: 26,
        ru: 'медленный',
    
    },
    {   id: 27,
        ru: 'недружелюбный',
       
    },
    {   id: 28,
        ru: 'старый',
     
    },
    {   id: 29,
        ru: 'маленький',
        
    },
    {   id: 30,
        ru: 'дружелюбный',
       
    },
    {   id: 31,
        ru: 'молодой',
        
    },
    {   id: 32,
        ru: 'кролик',
        
    },
    {   id: 33,
        ru: 'свинья',
     
    },
    {   id: 34,
        ru: 'цыплёнок',
      
    },
    {   id: 35,
        ru: 'кошка',
        
    },
    {   id: 36,
        ru: 'овца',
       
    },
    {   id: 37,
        ru: 'собака',
       
    },
    {   id: 38,
        ru: 'курица',
        
    },
    {   id: 39,
        ru: 'лошадь',
       
    },
    {   id: 40,
        ru: 'мышь',
      
    },
    {   id: 41,
        ru: 'лев',
        
    },
    {   id: 42,
        ru: 'черепаха',
       
    },
    {   id: 43,
        ru: 'птица',
       
    },
    {   id: 44,
        ru: 'лягушка',
       
    },
    {   id: 45,
        ru: 'рыба',
       
    },
    {   id: 46,
        ru: 'дельфин',
        
    },
    {   id: 47,
        ru: 'жираф',
       
    },
    {   id: 48,
        ru: 'конфета',
        
    },
    {   id: 49,
        ru: 'торт',
        
    },
    {   id: 50,
        ru: 'печенье',
        
    },
    {   id: 51,
        ru: 'шоколад',
        
    },
    {   id: 52,
        ru: 'пончик',
        
    },
    {   id: 53,
        ru: 'мёд',
        
    },
    {   id: 54,
        ru: 'повидло',
        
    },
    {   id: 55,
        ru: 'блин',
        
    },
    {   id: 56,
        ru: 'напиток',
        
     
    },
    {   id: 57,
        ru: 'чай',
        
     
    },
    {   id: 58,
        ru: 'кофе',
        
     
    },
    {   id: 59,
        ru: 'вода',
        
     
    },
    {   id: 60,
        ru: 'какао',
        
     
    },
    {   id: 61,
        ru: 'сок',
        
     
    },
    {   id: 62,
        ru: 'лемонад',
        
     
    },
    {   id: 63,
        ru: 'молоко',
        
     
    },
    
]

